const ARTICLES = [
    {
        mainTitle: `잇티제(ISTJ) 특징`,
        desc: ``,
        date:`2023-05-11`,
        mainUrl:`ISTJchar`,
        mainImg:`https://images.ktestone.com/resultImages/labelSticker/ISTJ.jpg`,
        metaTag:`잇티제(ISTJ) 특징 및 성격`,
        contents:`
        <h3>잇티제(ISTJ) 특징 요점</h3>
        <p>신중하게 제대로 하자는 유형으로 높은 집중력을 활용해 혼자 스스로 일하는 것을 좋아한다.<br />
        안정되고 전통적이며 반복적인 업무를 선호한다.<br />
        목표가 분명하며 조직체계가 명확하고 혼자 하거나 적은 인원수의 사람과 일하는 것을 선호한다.<br />
        책임감이 뛰어나며 실용성을 중요시하고 논리적이면서 정직하다.<br />
        기존의 것만 고집하여 융통성이 부족하고 보수적이며, 실수에 민감하고 무뚝뚝한 모습이 있다.<br />
        </p>

        <h3>잇티제(ISTJ) 성격</h3>
        <p>
        <strong>강한 책임감과 집중력 그리고 감정 표출의 어려움</strong>- 정확하고 체계적으로 기억하며 정리하는 능력이 뛰어나며, 일 처리에 있어도 신중하고 책임감이 있다. 강한 집중력이 있으며, 조직적이고 침착한 사람이다. 문제를 해결할 때 과거의 경험을 되살려 적용하며, 일상적이고 반복적인 일에 인내심이 깊다. 하지만 타인의 마음을 이해하고 다른 사람의 기분을 생각하는 능력이 떨어지며, 나 자신의 감정을 표출하는 데 어려움이 있다.<br />
        <strong>주어진 업무 처리 능력과 규칙준수</strong>- 내향적이긴 하지만 사회에서 주어진 임무를 완벽하게 처리하려고 노력하며 규칙을 잘 준수하는 유형이기 때문에 회사나 공공기관의 근무에 잘 어울린다. <br />
        나를 믿고 있다는 신뢰감과 칭찬</strong>- 잇티제는 자신의 감정을 겉으로 잘 드러내지 못한다. 직장 상사나 지인, 부모님 등에게 칭찬받는 것을 좋아한다. 자신이 맡은 업무에 관해 칭찬받을 때는 내가 인정받는 것 같아 기분이 좋아지며, 나에게 특별한 업무를 준다면 나를 신뢰하고 있는 것 같아 기분이 매우 좋지만, 겉으로는 티가 나지 않기 때문에 오해받을 수 있다.<br />
        <strong>참았다가 터뜨리는</strong>- 잇티제는 속으로 많이 참고있다. 모든 사람에겐 ‘적당히’라는 게 있다고 생각하는 유형이다. 거슬리는 행동이나 자존심의 스크래치 하나 안 남는 것처럼 보일 수도 있지만 워낙 성격 자체에 티가 나지 않는다. 하지만 잇티제에게는 인내심의 한계가 존재한다. 마음을 열고 친하게 지내는 사람이 몇 없을지라도 마음속에서 아닌 사람에 대해 칼같이 정리한다. 무신경해 보이고 모르는 것 같은데? 라고 생각하지만 귀찮아서 모른 척 하고 있을 확률이 높다.<br />
        <strong>완고하고 보수적인</strong>- 새로운 아이디어와 개방적인 사고에 대해 어려움을 느끼고 있는 유형이다. 나와의 의견이 다른 새로운 아이디어에 대한 거부감이 있으며, 무언가 잘못되었다는 것을 쉽게 받아들이지 못하며, 잘못했다는 걸 인정하면서도 미안하다고 잘 못 한다.<br />
        <strong>계획적이며 독립심이 강함</strong>- 즉흥적인 걸 싫어하며, 늘 계획적이다. 체계적이고 규칙적인 것은 신뢰의 바탕이라고 생각한다. 혼자 있을 때 심리적으로 편안함을 느끼는 경우가 많다. 협동작업보다 개인이 혼자 할 수 있는 일이 가장 효율적이고 빠르게 처리할 수 있다고 생각한다. 스스로 노력하기 때문에 누군가가 나를 도와준다거나 내 일에 간섭받는 걸 싫어한다.<br />
        </p>
        `,
        relatedArticles:[],
        category:"MBTI"
    },
];

export default ARTICLES;
